<?php

return [
	'care_head' => 'ผู้ให้การดูแล',
	'care_desc' => 'บริการจัดส่งพนักงานดูแลผู้สูงอายุ และพี่เลี้ยง ตามบ้าน โดยพนักงานที่มีความรู้และผ่านการฝึกอบรมหลักสูตรการดูแลเด็กเล็กและการดูแลผู้สูงอายุ และได้รับใบประกาศนียบัตรรับรองจากกระทรวงศึกษาธิการ มีอัตราค่าบริการดังนี้',
	'care_1' => 'พี่เลี้ยงเด็ก',
	'care_1_desc' => 'ดูแลลูกของท่านอย่างมืออาชีพ ดูแลได้ตั้งแต่เด็กแรกเกิดไปจนถึงเด็กโตโดยพนักงานที่จบจากโรงเรียนบริบาลที่ได้รับการรับรองจากกระทรวงศึกษาธิการ อาศัยอยู่ประจำกับครอบครัวของนายจ้างหรือมาเช้า - เย็นกลับ',
	'care_1_paid' => 'ค่าจ้าง เดือนละ 15,000 บาทเป็นต้นไป',
	'care_2' => 'คนดูแลเด็ก',
	'care_2_desc' => 'จะอยู่เป็นเพื่อนเด็กในยามที่ผู้ปกครองไม่อยู่บ้าน มีหน้าที่พาเด็กๆเข้านอน ทำอาหารให้เด็กทาน อ่านหนังสือนิทานก่อนนอน เล่นเป็นเพื่อนเด็ก สอนทำการบ้าน ไม่ได้อยู่ประจำกับนายจ้าง',
	'care_2_paid' => 'ค่าจ้าง ชั่วโมงละ 100 - 300 บาท',
	'care_3' => 'พนักงานเฝ้าไข้ / ดูแลผู้สูงอายุ',
	'care_3_desc' => 'พนักงานจบจากโรงเรียนบริบาลที่มีคุณภาพและได้รับการรับรองจากกระทรวงศึกษาธิการ สามารถดูแลผู้ป่วยพักฟื้นได้',
	'care_3_paid' => 'ค่าจ้าง เดือนละ 15,000 บาทเป็นต้นไป',
	'care_4' => 'ผู้ดูแลผู้สูงอายุ / ผู้บริบาล',
	'care_4_desc' => 'ดูแลทั้งผู้สูงอายุที่มีโรคประจำตัวและผู้สูงอายุที่ไม่มีโรคประจำตัวได้ เป็นเสมือนเพื่อนคุยยามลูกหลานไม่อยู่บ้าน หรือพาออกกำลังกายตามวัย ออกเดินเล่นตามสวนหรือห้างสรรพสินค้า อีกทั้งพนักงานยังสามารถนวดเพื่อผ่อนคลายได้อีกด้วย',
	'care_4_paid' => 'ค่าจ้าง เดือนละ 15,000 บาทเป็นต้นไป',
];
