<?php

return [
    'con_head' => 'ติอต่อเรา',
    'con_name' => 'เอ.อี.ซี. เนอร์สซิ่งโฮม ไทยแลนด์',
    'con_address_1' => '17 ซอยลาดพร้าว 64 แยก 4',
    'con_address_2' => 'แขวงวังทองหลาง เขตวังทองหลาง, กรุงเทพมหานคร 10310',
    'con_fax' => 'โทรศัพท์.(แฟกซ์)',
    'con_mobile' => 'มือถือ',
    'con_email' => 'อีเมล ',
    'name' => 'ชื่อ-นามสกุล',
    'email' => 'อีเมล',
    'message' => 'ข้อความ',
    'copy' => 'ส่งสำเนาถึงฉัน',
    'send' => 'ส่งอีเมล',
    'map' => 'แผนที่',
    'line' => 'ไลน์ไอดี',
];