<?php

return [
	'fac_head' => 'สิ่งอำนวยความสะดวก',
	'fac_cafe' => 'คาเฟ่',
	'fac_cafe_desc' => 'เปิดให้บริการอาหารเพื่อสุขภาพ ที่เหมาะกับผู้สูงอายุ ผู้ป่วยพักฟื้น และผู้ที่ต้องการรักษาสุขภาพ',
	'fac_pool' => 'สระว่ายน้ำ',
	'fac_pool_desc' => 'สระว่ายน้ำสำหรับกายภาพบำบัด และออกกำลังกายในน้ำ โดยมีผู้เชี่ยวชาญดูแล',
	'fac_ex' => 'ห้องออกกำลังกาย',
	'fac_ex_desc' => 'ห้องออกกำลังกาย และฝึกความยืดหยุ่น เพื่อสร้างเสริมกล้ามเนื้อและความแข็งแรงให้แก่ผู้ที่เข้าพัก ',
	'fac_massage' => 'นวดแก้อาการ',
	'fac_massage_desc' => 'นวดแก้อาการ และการนวดเพื่อผ่อนคลาย โดยแพทย์แผนไทยผู้ชำนาญการ',
	'detail_btn' => 'รายละเอียด',
];