<?php

return [
	'fac_head' => 'สิ่งอำนวยความสะดวก',
	'fac_pool' => 'สระธาราบำบัด',
	'fac_pool_desc' => 'สระธาราบำบัด เพื่อการทำกายภาพและออกกำลังกายสำหรับผู้สูงอายุ และผู้ที่ต้องการฟื้นฟูร่างกาย ภายใต้การดูแลของผู้เชี่ยวชาญ',
	'fac_therapy' => 'แผนกกายภาพบำบัด',
	'fac_therapy_desc' => 'การกายภาพบำบัดสำหรับผู้สูงอายุและผู้ป่วยพักฟื้นหลังออกจากโรงพยาบาล โดยนักกายภาพบำบัด นักกิจกรรมบำบัดที่มีประสบการณ์',
	'fac_massage' => 'ศาสตร์ทางเลือก(นวดไทย/ฝังเข็มแผนจีน)',
	'fac_massage_desc' => 'นวดผ่อนคลาย นวดแก้อาการ ฝังเข็ม โดยแพทย์ทางเลือกผู้ชำนาญการ',
	'fac_ex' => 'ที่ออกกำลังกาย',
	'fac_ex_desc' => 'ที่ออกกำลังกาย และฝึกความยืดหยุ่น เพื่อสร้างเสริมกล้ามเนื้อและความแข็งแรงให้แก่ผู้ที่เข้าพัก',
	'activity_room' => 'ห้องกิจกรรม',
	'activity_room_desc' => 'ห้องกิจกรรมสันทนาการสำหรับผู้เข้ารับการบริการ กิจกรรมต่างๆ ที่จัดให้มี เช่น หมากรุก ดูภาพยนตร์ ร้องราคาโอเกะ เต้นรำ อ่านหนังสือ และอื่นๆ',
	'fac_cafe' => 'ร้านอาหารเพื่อสุขภาพ',
	'fac_cafe_desc' => 'เปิดให้บริการอาหารเพื่อสุขภาพ ที่เหมาะกับผู้สูงอายุ ผู้ป่วยพักฟื้น และผู้ที่ต้องการรักษาสุขภาพ',
	'detail_btn' => 'รายละเอียด',
];