<?php

return [
	'service_head' => 'บริการ',
	'service_1' => 'บริการอาหารเพื่อสุขภาพ ตามสภาวะทางร่างกายของผู้พักอาศัย',
	'service_2' => 'การดูแลสุขภาพแบบศาสตร์องค์รวม',
	'service_3' => 'ฝึกความยืดหยุ่นของกล้ามเนื้อ',
	'service_4' => 'กิจกรรมนันทนาการ เช่น หมากรุก ฟังเพลง ปลูกผัก อ่านหนังสือและท่องเที่ยว',
	'service_5' => 'บริการผู้ดูแลส่วนตัวตลอด 24 ชั่วโมง',
	'service_6' => 'โปรแกรมล้างสารพิษ',
	'service_7' => 'โปรแกรมดูแลโรคที่เกิดจากการทำงาน เช่น ออฟฟิสซินโดรม',
	'service_8' => 'โปรแกรมดูแลข้อเข่าเสื่อมโดยไม่ต้องผ่าตัด',
	'service_9' => 'โปรแกรมลดน้ำหนักด้วยวิธีปลอดภัย',
	'service_10' => 'โปรแกรมฟื้นฟูสุขภาพด้วยโภชนาการโดยเฉพาะผู้ป่วยเบาหวาน',
];